export const provinces = [
  {
    name: "اردبيل",
    id: "24",
  },
  {
    name: "اصفهان",
    id: "10",
  },
  {
    name: "البرز",
    id: "30",
  },
  {
    name: "ايلام",
    id: "16",
  },
  {
    name: "آذربايجان شرقی",
    id: "03",
  },
  {
    name: "آذربايجان غربی",
    id: "04",
  },
  {
    name: "بوشهر",
    id: "18",
  },
  {
    name: "تهران",
    id: "23",
  },
  {
    name: "چهارمحال وبختياری",
    id: "14",
  },
  {
    name: "خراسان جنوبی",
    id: "29",
  },
  {
    name: "خراسان رضوی",
    id: "09",
  },
  {
    name: "خراسان شمالی",
    id: "28",
  },
  {
    name: "خوزستان",
    id: "06",
  },
  {
    name: "زنجان",
    id: "19",
  },
  {
    name: "سمنان",
    id: "20",
  },
  {
    name: "سيستان وبلوچستان",
    id: "11",
  },
  {
    name: "فارس",
    id: "07",
  },
  {
    name: "قزوين",
    id: "26",
  },
  {
    name: "قم",
    id: "25",
  },
  {
    name: "كردستان",
    id: "12",
  },
  {
    name: "كرمان",
    id: "08",
  },
  {
    name: "كهگيلويه وبويراحمد",
    id: "17",
  },
  {
    name: "کرمانشاه",
    id: "05",
  },
  {
    name: "گلستان",
    id: "27",
  },
  {
    name: "گيلان",
    id: "01",
  },
  {
    name: "لرستان",
    id: "15",
  },
  {
    name: "مازندران",
    id: "02",
  },
  {
    name: "مرکزی",
    id: "00",
  },
  {
    name: "هرمزگان",
    id: "22",
  },
  {
    name: "همدان",
    id: "13",
  },
  {
    name: "يزد",
    id: "21",
  },
];
